import Img from "../assets/img/news_img.png";
import Img2 from "../assets/img/news_img2.png";
import Img3 from "../assets/img/news_img3.png";
import Img4 from "../assets/img/news_img4.png";
import Img5 from "../assets/img/news_img5.png";
// import Img from "../assets/img/news_img.png";

const news = [
  {
    id: 1,
    img: Img,
    name: "05 ноября 2022 ",
    comment: " комментариев",
    title: "Что стоматолог может сделать для ваших зубов",
    subtitle:
      "Если они были измотаны, то и боль, и таблетку, и саму подушку, и саму боль надо беречь, в следующий раз ...",
  },
  {
    id: 2,
    img: Img2,
    name: "05 ноября 2022 ",
    comment: " комментариев",
    title: "Как выбрать стоматологию и не ошибиться?",
    subtitle:
      "Безусловно, существующая теория позволяет выполнить важные задания по разработке благоприятных перспектив...",
  },
  {
    id: 3,
    img: Img3,
    name: "05 ноября 2022 ",
    comment: " комментариев",
    title: "Сильно болит зуб? Лечение в домашних условиях",
    subtitle:
      "Учитывая ключевые сценарии поведения, выбранный нами инновационный путь напрямую зависит от поставленных...",
  },
  {
    id: 4,
    img: Img4,
    name: "05 ноября 2022 ",
    comment: " комментариев",
    title: "Как спасти  тетрациклиновые зубы?",
    subtitle:
      "Если они были измотаны, то и боль, и таблетку, и саму подушку, и саму боль надо беречь, в следующий раз ...",
  },
  {
    id: 5,
    img: Img5,
    name: "05 ноября 2022 ",
    comment: " комментариев",
    title: "Как правильно чистить зубы? 15 советов",
    subtitle:
      "Неопровержимые выводы, а также акционеры крупнейших компаний являются только методом...",
  },
  {
    id: 6,
    img: Img,
    name: "05 ноября 2022 ",
    comment: " комментариев",
    title: "Все что Вы хотели узнать про сознательную седацию",
    subtitle:
      "Тщательные исследования конкурентов функционально разнесены на независимые элементы...",
  },
];

export default news;
